
import ReserveService from "@/components/icons/services-page/ReserveService";
import FacilitieService from "@/components/icons/services-page/FacilitieService";
import BackupService from "@/components/icons/services-page/BackupService";
import MoneyService from "@/components/icons/services-page/MoneyService";
const services = [
  {
    id:1,
    icon: <ReserveService />,
    title: "رزرو تور های بین المللی",
    description:
      "ما در مجموعه تورینو به افق های دوردست می اندیشیم و همواره تمام تلاش مان را کرده ایم تا مسافران و گردشگران عزیز امکان انتخاب از بین طیفی وسیع از تور های داخلی و مقاصد خارجی که نظیر آن را درجای دیگری ندیده اند داشته باشند،مشتریان ما لایق بهترین ها هستند و امیدواریم بهترین لحاظاتتان را بسازیم.",
    summary:
      "ما در مجموعه تورینو به افق های دوردست می اندیشیم و همواره تمام تلاش مان را کرده ایم تا مسافران ...",
  },
  {
    id:2,
    icon: <FacilitieService />,
    title: "امکانات رفاهی",
    description:
      "بیمه های مسافرتی ،رزرو برترین اقامتگاه ها و هتل ها،خدمات مختلف ترانسفر فرودگاهی ،وسایل نقلیه اختصاصی شرکت و برنامه ریزی دقیق با ایمان داشتن به گرانبها بودن وقت گردشگران در کنارتورلیدر های ماهر و توانا بالا ترین انگیزه همگی مهیای این هستند تا شما آسوده سفر کنید.",
    summary:
      "بیمه های مسافرتی ،رزرو برترین اقامتگاه ها و هتل ها،خدمات مختلف ترانسفر فرودگاهی ...",
  },
  {
    id:3,
    icon: <BackupService />,
    title: "پشتیبانی 24 ساعته",
    description:
      "تورینو یار باوفای شما متعهد به در کنارتان بود تا انتهای سفر است،سوالات شما عزیزان در هر زمینه ای توسط پشتیبان های آنلاین از طریق تماس تلفنی و سرویس چت وبسایت با صبوری پاسخ داده خواهد شد،هر زمان با مشکلی مواجه شدید کافی است اطلاع رسانی کنید تا در سریع ترین زمان ممکن برطرف شود.",
    summary:
      "تورینو یار باوفای شما متعهد به در کنارتان بود تا انتهای سفر است،سوالات شما عزیزان در هر زمینه ای توسط پشتیبان ...",
  },
  {
    id:4,
    icon:<MoneyService/>,
    title:"تسهیلات مالی و پرداختی",
    description:"سال ها مجموعه ما معتقد به ارائه با کیفیت ترین خدمات به مشتریان خاص پسند بود این روال با تلاش های شبانه روزی ما همچنان ادامه دارد،برای مشتریان جدید نیز با ارائه طرح های اقساطی و برگزاری قرعه کشی های دوره ای همچنین طرحی های امتیازی قصد داریم عملکردی کاملا رقابتی با بقیه ارائه دهیم.",
    summary:"سال ها مجموعه ما معتقد به ارائه با کیفیت ترین خدمات به مشتریان خاص پسند بود این روال با تلاش های ..."
  }
];

export {services};
