import React from "react";
import styles from "@/components/module/AboutUs.module.css"
function AboutUs() {
  return (
    <div className={styles.container}>
      <div className={styles.banner}></div>
      <div className={styles.title}>
        <h1>درباره تورینو</h1>
        <p>تورینو یعنی لذت یک ماجراجویی</p>
      </div>
      <div className={styles.description}>
        <h2>آژانس گردشگری تورینو</h2>
        <p>
          عازم کجا هستید؟ هیچ فرقی نمی‌کند. این حق شماست که سفری باکیفیت، آسان و
          مطمئن را تجربه کنید. تورینو، به عنوان رتبه یک فروش بلیط سفر در کنار
          شماست تا تجربه‌ای شایسته از یک سفر به‌یادماندنی را ایجاد کند.
        </p>
        <p>
          تورینو همسفر حرفه‌ای‌هاست، و این تجربه‌ی حرفه‌ای در همه مراحل سفر
          همراه شماست. از زمانی که قصد سفرکرده‌اید و نیاز به راهنمایی دارید ، تا
          خرید بلیط و پشتیبانی 24 ساعته توسط تیم 60 نفره مرکز پشتیبانی. حتی وقتی
          که برنامه سفرتان تغییر کرده و قصد استرداد بلیط را دارید ما در کنار شما
          هستیم.
        </p>
        <p>
          تورینو برندی پرآوازه است، سامانه‌ای که به‌واسطه پشتیبانی و حمایت شما
          در سکوی اول گردشگری ایستاده است. ما به این جایگاه قانع نشده‌ایم و
          تلاش‌مان برای بهبود لحظه‌ای متوقف نمی‌شود. البته در این مسیر
          پرپیچ‌و‌خم تنها نیستیم و همسفران شایسته‌ای چون شما دلگرمی اصلی ماست.
          آمارها نشان می‌دهد که بیشتراز 94 درصد مشتریان، ما را به دیگران توصیه
          کرده‌اند و سفیر پیام تورینو شده‌اند. مطمئن هستیم راه را درست رفته‌ایم،
          چرا که مورداعتماد شما هستیم.
        </p>
      </div>
      <div className={styles.values}>
        <h2>ارزش های تورینو</h2>
        <ul className={styles.list}>
            <li>
                <div>
                    <span></span><h3>ایده و خلق راهکار</h3>
                </div>
                <p>ما در تورینو به دنبال نظرات‌ کسانی هستیم که در مورد آن، تخصص و تجربه دارند و می‌توانند راهی برای رفع مشکلات و یا توسعه‌ی نقاط قوت ارائه کنند.</p>
            </li>
            <li>
                <div>
                    <span></span><h3>احترام متقابل</h3>
                </div>
                <p>ما در علی‌بابا برای انجام وظایفمان منتظر کلمه‌ها هستیم، نه دستورالعمل و نامه‌ی رسمی؛ درست مثل یک خانواده.</p>
            </li>
            <li>
                <div>
                    <span></span><h3>تعهد حرفه‌ای</h3>
                </div>
                <p>ما در تورینو به دنبال ارزیابی تعهد در تمامی ابعاد آن بوده و در پی ارزش افزوده‌ی دو طرفه از سمت سازمان و برای سازمان هستیم.</p>
            </li>
            <li>
                <div>
                    <span></span><h3>توانمندسازی</h3>
                </div>
                <p>ما در تورینو به دنبال ارتقای دائمی دانش و مهارت‌ها در ابعاد رفتاری و شغلی، و بهینه‌سازی توانایی‌ها در راستای نیازهای سازمان هستیم.</p>
            </li>
            <li>
                <div>
                    <span></span><h3>توسعه و تعالی</h3>
                </div>
                <p>ما در تورینو به دنبال تسهیل تعالی علی‌بابا هستیم؛ تا جایی که زمینه‌ی تعالی واحدهای سازمانی و خود را فراهم کنیم.</p>
            </li>
            <li>
                <div>
                    <span></span><h3>حساسیت و پاسخگویی</h3>
                </div>
                <p>ما در تورینو شنونده و بیننده‌ی همکاران و مشتریان هستیم تا مطمئن شویم کوچک‌ترین خواسته‌های آن‌ها بی‌جواب نمانده است.</p>
            </li>
        </ul>
      </div>
    </div>
  );
}

export default AboutUs;
